<html>
<head>
    <meta charset="UTF-8">
    <script type="text/javascript" src="../../bootstrap/js/bootstrap.min.js"></script>
    <link href="../../bootstrap/css/bootstrap.min.css" rel="stylesheet">
    <link rel="Shortcut Icon" href="http://7xngw8.com1.z0.glb.clouddn.com/title.png">
    <title>工作手册</title>
</head>
<body class="container">
    <div class="page-header"><h4><strong>貮货校园大使工作手册</strong></h4></div>
    <div class="panel-body">
        <pre>
一．什么是贰货校园渠道？
  贰货app是一款大学生闲置物品交易平台，拥有严格的学生证认证体系和支付宝担保交易体系，贰货团队是一个从清华校园走出的创业团队，获得了清华校友基金的种子轮投资，天使轮获得经纬中国领投、长石资本跟投，团队正在高速稳健的发展。
  “贰货校园大使”项目是集易（北京）科技有限公司在全国各大高校进行贰货app品牌传播、宣传和推广，通过招募校园大使，策划和组织一系列线上线下推广活动，来增加注册认证用户的学生组织。
  校园大使不仅能获得工作实践的机会，还能获得贰货APP提供的各种职场技能和营销技巧等专业培训，更有互联网公司的内推实习机会，
  在这里收获的不仅仅的工资，能力，还有众多你梦寐以求的机会……
二．渠道组建原因
    2015年3月贰货app正式上线，在短短七个月内达到了近100万的用户数，一切都在飞速发展，为了进一步增加贰货在全国高校的知名度和品牌影响力，决定组建贰货校园渠道大使团队 。
三. 渠道半年内目标
    1.对一个区域进行品牌推广，希望的半年内的效果是只要是大学生就都知道贰货app。
    2.50w校园认证用户的增加。
四.高校主管能获得什么？
    1.贰货APP实习机会和实习证明
        贰货APP实习生招募，提供最好最酷的实习机会。优秀校园大使有机会进入公司实习，毕业公司优先录用，快人一步进入互联网创业公司。工作3个月并表现优秀，公司将下发由人力资源部盖章的实习证明。
    2.专业的就业指导和培训以及人脉积累。
        校园大使不仅能获得贰货提供的各项专业技能和职场技能培训，还能参与活动策划、品牌推广、营销理论、实战销售、等各种实践活动。比如说新媒体的运营方式，活动策划与执行，活动考验的的是执行，控场，策划能力等，如果你想做市场，策划和执行都是很重要的，还有一个就是销售，销售是一个很锻炼人的一个能力，最锻炼的是抗压能力，沟通协调能力等。大学生做兼职做社会实践是希望能得到很好的锻炼，那么贰货校园渠道可以提供这样一个机会。这样的经历一定会让你在今后的面试当中添分加彩。
    3.贰货APP丰富的周边礼品和物料等。
        校园大使推广贰货APP，可以获得大量贰货周边礼品，马克杯，贰货专属卫龙辣条，只有你想不到，没有我们做不到！送室友送同学倍儿有面子。
    4.根据工作业绩，获得相应的工资。

    大使每月的福利是前期宣传长期受益，大使工资构成分两部分：
    （1）用邀请码邀请用户下载并认证，并转发贰货的每一次线上活动，积极宣传
        当月认证数在100以内，每个认证5元，
        当月在100-200认证之间的，100以内部分每个认证5元，超出部分每个认证8元，
        当月高于200认证，100以内部分每个认证5元，100-200之间部分每个认证8元，高于200部分每个认证10元。
        例：
        小明本月邀请注册认证用户80个，工资数为：80*5=400元
        小明本月邀请注册认证用户150个，工资数为：5*100+8*50=900元
        小明本月邀请注册认证用户250个，工资数为：5*100+8*100+10*50=1800元
        补充说明：新大使考核期（一个月）考核目标为50个认证用户达标，按照入职大使的月基础目标发放薪资。（达标当月即为入职第一个月），入职后，连续两月低于30个认证者，将被淘汰出大使队伍。
        注意：严禁刷单，一定要用户自己下载注册认证，后台会记录每一个注册手机的机器码，对于同一部手机不停注册的，将按照一个量来计算，情节严重者将失去大使资格。（9月23日起执行）
    （2）订单奖励
        大使通过对贰货APP内商品的销售，可以获得奖励。
        贰货与快递书屋合作，推出大量低价包邮二手书，大使每卖出一本书，可以获得1元提成，另有丰富活动，奖励丰厚，交易成功才算有效，退款订单视为无效订单。
    （3）大使晋升体系：
        铜牌大使：累计达到200认证，即为铜牌大使，每月只需完成30认证，30个订单，即可获得基本工资200元；
        银牌大使：累计完成500个认证，即可升级为银牌大使，每月只需完成50认证，60个订单，即可获得基本工资350元；
        金牌大使：累计完成800个认证，即可升级为金牌大使，每月只需完成80认证，90个订单，即可获得基本工资550元。
        升降规则：低于每月目标即自动降级，下月需完成原本等级基础目标的1.2倍，方可恢复等级，如：
        某银牌大使本月没有完成50认证，60订单的目标，降为铜牌大使，下月需完成50*1.2认证,60*1.2订单，才可恢复为银牌大使。
    5.晋升机会
        铜牌大使—银牌大使—金牌大使—省份助理—省份主管—区域助理—区域主管
        优秀的校园大使级别不断上升，最终可晋升到省主管，大区主管等职务，每半年，管理层进行海选，可以有不断晋升的机会，省主管在校办公，大区主管寒暑假可在公司办公，并且每年贰货会帮助5-10名优秀大使内推到各个优秀的互联网创业公司去实习，都有转正机会，渠道各个级别都有机会。
    6.丰富的人脉资源。
        贰货校园渠道在全国32个省份同时开展，将会认识全国各地的精英。从人际圈子里不同的人生经验中，提炼出自己独特的未来。
    7.长期的伙伴
        在贰货校园任职满半年，即可获得贰货终身合作伙伴身份，无论在学校还是毕业之后都可以通过对贰货的推广获得收益，并在贰货的积分商城体系（积分商城中已经将大使特权规划在内）中享有最尊贵的身份，每月发放定量积分，可用于兑换商品和特权。
    8.其他
        贰货校园渠道每三个月进行一次全国大使业绩排行榜给予优秀大使奖励，另外日常会有不定期的奖励，年度优秀大使将前往北京公司参观学习，并可以和所有公司成员一起参加国外海岛游。

        </pre>
        <pre>
查询指南：
    大使：
        1，开始时间（可以为空）+结束时间（可以为空）+按照学校查询=》查询------这段时间内大使所在学校的总业绩（显示在统计表中）
        2，开始时间（可以为空）+结束时间（可以为空）=》查询------这段时间内大使自己的业绩（显示在‘我自己’一行中）
    主管：
        1，开始时间（可以为空）+结束时间（可以为空）+按照学校查询+学校全名（百度词条中的校名，学校需要在你管辖范围内）=》查询------这段时间内该学校的总业绩（显示在统计表中）
        2，开始时间（可以为空）+结束时间（可以为空）+按照地区查询=》查询------这段时间内我所管辖的地区范围内所有大使的业绩（显示在弹出div内）
        3，开始时间（可以为空）+结束时间（可以为空）=》查询------这段时间内主管自己的业绩（显示在‘我自己’一行中）
        4，邀请码（管辖内的大使）=》查询------该大使的详细信息（显示在‘我自己’下方）+大使所在学校的信息（显示在统计表中）

操作指南：
    添加订单：添加自己的订单号，一般是活动订单，类型有要求的。
    查看业绩：我自己（某个人）的所有邀请信息。
    订单详情：查看我自己的所有订单信息和结算状态。
        </pre>
        <div class="text-left">
            附件：<br>
            <a href="../assert/worknote.doc" >貮货校园大使工作手册.doc</a><br>
            <a href="../assert/instruction.docx">貮货校园大使绩效考核方案.docx</a><br>
        </div>
    </div>
    <div class="foot_page" style="text-align: center">
        erhuoapp.com&nbsp; All rights reserved
    </div>

</body>


</html>